
/* Class = "NSWindow"; title = "Conflict Resolver"; ObjectID = "1"; */
"1.title" = "冲突解决程序";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "20"; */
"20.title" = "继续";

/* Class = "NSButtonCell"; title = "Skip"; ObjectID = "22"; */
"22.title" = "跳过";

/* Class = "NSButtonCell"; title = "Resolve all conflicts the same way "; ObjectID = "24"; */
"24.title" = "以同样的方式解决所有冲突 ";
